{
    "grid": [
        [
            "M",
            "A",
            "R",
            "K",
            "N",
            "U",
            "M",
            "B",
            "E",
            "R",
            "S",
            "I",
            "V",
            "K"
        ],
        [
            "O",
            "K",
            "B",
            "R",
            "N",
            "T",
            "J",
            "P",
            "S",
            "A",
            "M",
            "U",
            "E",
            "L"
        ],
        [
            "R",
            "H",
            "I",
            "J",
            "O",
            "B",
            "T",
            "A",
            "R",
            "D",
            "P",
            "E",
            "M",
            "B"
        ],
        [
            "A",
            "I",
            "E",
            "N",
            "M",
            "C",
            "A",
            "K",
            "M",
            "E",
            "S",
            "J",
            "N",
            "U"
        ],
        [
            "T",
            "G",
            "K",
            "C",
            "G",
            "E",
            "E",
            "Y",
            "H",
            "E",
            "F",
            "R",
            "H",
            "F"
        ],
        [
            "I",
            "K",
            "E",
            "V",
            "H",
            "O",
            "O",
            "J",
            "H",
            "O",
            "S",
            "A",
            "Q",
            "Y"
        ],
        [
            "O",
            "P",
            "P",
            "N",
            "Y",
            "L",
            "M",
            "U",
            "A",
            "S",
            "L",
            "H",
            "C",
            "I"
        ],
        [
            "N",
            "V",
            "R",
            "S",
            "E",
            "D",
            "D",
            "D",
            "B",
            "M",
            "O",
            "Y",
            "Q",
            "E"
        ],
        [
            "S",
            "N",
            "R",
            "O",
            "A",
            "S",
            "L",
            "G",
            "A",
            "I",
            "I",
            "N",
            "S",
            "J"
        ],
        [
            "A",
            "E",
            "E",
            "U",
            "V",
            "L",
            "I",
            "E",
            "K",
            "B",
            "B",
            "C",
            "G",
            "O"
        ],
        [
            "K",
            "X",
            "G",
            "Z",
            "T",
            "E",
            "M",
            "S",
            "K",
            "I",
            "A",
            "D",
            "A",
            "S"
        ],
        [
            "R",
            "O",
            "I",
            "E",
            "R",
            "H",
            "R",
            "S",
            "U",
            "B",
            "Z",
            "A",
            "F",
            "H"
        ],
        [
            "Z",
            "D",
            "G",
            "P",
            "X",
            "A",
            "O",
            "B",
            "K",
            "L",
            "C",
            "K",
            "J",
            "U"
        ],
        [
            "B",
            "U",
            "O",
            "K",
            "L",
            "U",
            "K",
            "E",
            "S",
            "E",
            "I",
            "J",
            "Q",
            "A"
        ],
        [
            "L",
            "S",
            "B",
            "W",
            "Q",
            "J",
            "E",
            "K",
            "I",
            "N",
            "G",
            "S",
            "S",
            "H"
        ]
    ],
    "words_outside": [
        "GENESIS",
        "EXODUS",
        "KING",
        "JAMES",
        "ORATIONS",
        "HOLY",
        "BIBLE",
        "PREFACE",
        "OLD",
        "NUMBERS",
        "JOSHUA",
        "JUDGES",
        "RUTH",
        "KINGS",
        "EZRA",
        "JOB",
        "PSALMS",
        "PROVERBS",
        "SONG",
        "MICAH",
        "HABAKKUK",
        "SAMUEL",
        "NEHEMIAH",
        "MARK",
        "LUKE"
    ],
    "versos": [
        "(genesis) <b>genesis</b> 1:1 - \"In the beginning God created the heavens and the earth.\"",
        "(exodus) <b>exodus</b> 20:2: \"I am the Lord your God, who brought you out of Egypt, out of the land of slavery.\"",
        "(king) 1 Timothy 6:15 - which he will display at the proper timehe who is the blessed and only Sovereign, the <b>king</b> of kings and Lord of lords.",
        "(james) <b>james</b> 1:2: \"Consider it pure joy, my brothers and sisters, whenever you face trials of many kinds,\"",
        "(orations) The word \"<b>orations</b>\" does not appear in the Bible.",
        "(holy) 1 Peter 1:16 - \"for it is written: 'Be <b>holy</b>, because I am <b>holy</b>.'\"",
        "(bible) The word \"<b>bible</b>\" does not appear in the <b>bible</b>.",
        "(preface) The word \"<b>preface</b>\" does not appear in the Bible.",
        "(old) He appointed judges in the land in all the fortified cities of Judah, city by city. He said to the judges, Consider what you are doing, for you do not judge for man, but for the LORD who is with you when you render judgment. Now then let the fear of the LORD be upon you; be very careful what you do, for the LORD our God will have no part in unrighteousness or partiality or the taking of a bribe. 2 Chronicles 19:5-7",
        "(numbers) <b>numbers</b> 1:19: \"as the Lord commanded Moses. \"",
        "(joshua) <b>joshua</b> 1:1 - \"After the death of Moses the servant of the Lord, the Lord said to <b>joshua</b> son of Nun, Moses aide:\"",
        "(judges) 1 Corinthians 6:2 - \"Or do you not know that the Lord's people will judge the world And if you are to judge the world, are you not competent to judge trivial cases\"",
        "(ruth) <b>ruth</b> 1:16 - But <b>ruth</b> replied, \"Don't urge me to leave you or to turn back from you. Where you go I will go, and where you stay I will stay. Your people will be my people and your God my God.\"",
        "(kings) Psalm 2:2 - \"\"The <b>kings</b> of the earth set themselves, and the rulers take counsel together, against the Lord and against his Anointed.\"\"",
        "(ezra) <b>ezra</b> 7:10 - \"For <b>ezra</b> had devoted himself to the study and observance of the Law of the Lord, and to teaching its decrees and laws in Israel.\"",
        "(job) <b>job</b> 1:1 - \"In the land of Uz there lived a man whose name was <b>job</b>. This man was blameless and upright; he feared God and shunned evil.\"",
        "(psalms) Psalm 119:164 - Seven times a day I praise you for your righteous laws.",
        "(proverbs) <b>proverbs</b> 1:1 - \"The <b>proverbs</b> of Solomon son of David, king of Israel:\"",
        "(song) Let them praise his name with dancing and make music to him with timbrel and harp. - Psalm 149:3",
        "(micah) <b>micah</b> 1:1 - The word of the Lord that came to <b>micah</b> of Moresheth during the reigns of Jotham, Ahaz and Hezekiah, kings of Judahthe vision he saw concerning Samaria and Jerusalem.",
        "(habakkuk) <b>habakkuk</b> 3:1",
        "(samuel) 1 <b>samuel</b> 3:1 - \"The boy <b>samuel</b> ministered before the Lord under Eli.\"",
        "(nehemiah) <b>nehemiah</b> 1:1 - \"The words of <b>nehemiah</b> son of Hakaliah: In the month of Kislev in the twentieth year, while I was in the citadel of Susa,\"",
        "(mark) Ezekiel 9:4 - \"and said to him, Go throughout the city of Jerusalem and put a <b>mark</b> on the foreheads of those who grieve and lament over all the detestable things that are done in it.\"",
        "(luke) Colossians 4:14 - \"Our dear friend <b>luke</b>, the doctor, and Demas send greetings.\""
    ]
}